{
  "dataList": [
    {
      "id": 0,
      "place": "На Мефистофеле",
      "model": "이스마엘",
      "content": "Ясно… Так вот что всё это значит."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Не стоит быть такой нетерпеливой, Измаил. Пока автобус нас везёт, в конце концов…"
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "В конце концов тебя будут ждать более важные задания, чем избиение первых попавшихся бандитов."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Я понимаю, что ты жаждешь достичь своих целей, но всё же постарайся… запастись терпением."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "…Тц."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Поскольку это работает путём извлечения одной из наших безграничных возможностей из зеркального мира, часть нашей памяти будет перезаписана."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Вы к этому быстро привыкните."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Боже мой… Разве это не слишком опасно?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Что если что-то пойдет не так и я перестану быть собой? Ха-ха…"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Не воспринимайте себя за корабль Тесея."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Хоть это и правда, что вы одалживаете личности и воспоминания, разработанная система призвана обеспечить сохранность вашего собственного существования."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Как бы сильно ваше отражение не отличалось от вас самих, стоит отойти от зеркала, как оно бесследно исчезнет."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "…То, на что мы будем способны, в первую очередь зависит от вас, директор Данте."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "На вас также возложена задача использовать наиболее подходящие фрагменты возможностей, когда этого будет требовать ситуация."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Полагаю, весь этот процесс можно назвать метаморфозой."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Да, пожалуй, это можно отнести к одному из видов трансформации."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Огось, где ты набралась таких словечек?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Подхватила. Моя прошлая профессия вынуждала встречаться с людьми самых разных родов занятий."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Превращение…"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Закончили болтать?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Нужно снова очистить дорогу. Вы проведёте куда больше времени вместе, чем можете себе представить. Успеете продолжить позже."
    }
  ]
}