{
  "dataList": [
    {
      "id": 0,
      "place": "Где-то в Подворотнях 4-го Района",
      "content": "Боковая сторона автобуса кренится с ужасающим звуком и раздирается пополам."
    },
    {
      "id": 1,
      "content": "Несколько человеческих тел беспомощно валялись перед его пастью. Некоторые были ещё в сознании, когда другим повезло чуть больше."
    },
    {
      "id": 2,
      "content": "Затем автобус начал пожирать преподнесённые ему тела в самом буквальном смысле этого слова. Бесцеремонно, жадно, ненасытно."
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "Рёсю, словно наслаждаясь каждым мгновением, наблюдала за всем этим с удовлетворённым выражением лица…"
    },
    {
      "id": 5,
      "content": "В контраст ей Синклер слева от меня заметно трепетал."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Они…  Они все как будто сошли с ума. Вам так не кажется?"
    },
    {
      "id": 7,
      "content": "Его реакция вызвала у меня любопытство разузнать об их прошлом."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Скажите… Никого из вас ведь не вынуждали присоединиться к компании, верно?>"
    },
    {
      "id": 9,
      "content": "Несмотря на то, что моё прошлое до смены головы всё еще остаётся загадкой, меня, можно сказать, практически насильно заманили сюда."
    },
    {
      "id": 10,
      "content": "И, вполне вероятно, их ситуации не так уж и сильно отличались от моей, по крайней мере мне так подумалось, когда…"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Эх…"
    },
    {
      "id": 12,
      "content": "Синклер поникнул головой в ответ на мои слова, словно они задели его за живое."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Верно, вы правы. Это был мой собственный выбор. Я смогу к этому привыкнуть… Смогу ведь?"
    },
    {
      "id": 14,
      "content": "Он говорил так тихо, что сложилось впечатление, будто эти слова были предназначены не для меня."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Я бы посвятила себя этому делу, даже аще компания меня бы не завербовала! Смотрите, на нас бежит ещё одна ватага супостатов!"
    }
  ]
}