{
  "dataList": [
    {
      "id": 0,
      "place": "Где-то в Подворотнях 4-го Района",
      "model": "로쟈",
      "content": "Даже какой-то кусок металла ест лучше нас. И когда я в последний раз так же хорошо обедала…"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Имейте в виду, что все рационы выдаются в строго рассчитанных порциях."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Моему организму этого совсем не хватает!"
    },
    {
      "id": 3,
      "content": "Издалека доносились жалобы Хитклифа, что его заставляют этим заниматься на полный желудок, но Родя притворялась, будто совсем его не слышит."
    },
    {
      "id": 4,
      "content": "Кстати об…"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Получается, автобус ездит на крови или белке?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "На Энкефалине, энергетическом ресурсе, впервые добытым и производимым Корпорацией Лоботомия."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Имеете в виду бывшей КоЛ? Я слышала, что она производила энергию с помощью своей Сингулярности, хотя сейчас от этой корпорации остались лишь одни развалины."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Так и есть, именно поэтому данный тип энергии является редким в наши дни."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Однако Мефистофель способен принудительно извлекать Энкефалин из тел."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Тел?‥>"
    },
    {
      "id": 11,
      "content": "Параллельно с моим вопросом было слышно, как Утис отдаёт приказы остальным Грешникам, после чего мой взгляд снова пал на механическую пасть автобуса."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Да, Энкефалин может быть изъят только из мозга и спинномозговых нервов. Для наибольшей эффективности его следует добывать из живых субъектов."
    },
    {
      "id": 13,
      "content": "Так вот почему Вергилий сказал Грешникам никого не убивать."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Ладно, а…>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Если вы думаете «А для чего тогда нужны их тела?», знайте, что плоть и кровь также могут быть переработаны в топливо."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Энкефалин требуется для зажигания и тяги двигателя, когда оставшаяся биомасса используется для поддержания скорости движения, таким образом понижая расход Энкефалина."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Гибридный двигатель."
    },
    {
      "id": 18,
      "content": "Фауст продолжила объяснять, что большую часть топлива мы получаем из филиалов компании, которые не способны в полной мере поставлять его необходимое количество…"
    },
    {
      "id": 19,
      "content": "Но как вся эта информация мне в одно ухо влетела, так из другого и вылетела."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…Звучит довольно сложно. По крайней мере мне стало ясно, что всё это требует больших усилий.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вовсе нет. Фауст легко с этим справляется."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Если кто и прикладывает усилия, так это мы … Эй! Дружище! Ещё бандиты!"
    }
  ]
}