{
  "dataList": [
    {
      "id": 0,
      "place": "Где-то в Подворотнях 4-го Района",
      "model": "베르길리우스",
      "content": "Эй! Этого достаточно. У нас скоро будет новый гость."
    },
    {
      "id": 1,
      "content": "Вергилий обратился к нам, высунув свою голову из окна."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Будет гость? Кто?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Я пришла к выводу, что для нашего первого задания в Особой зоне будет необходим проводник."
    },
    {
      "id": 4,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Извините… Я должна встретиться с людьми из Компании Лимбус, это вы?"
    },
    {
      "id": 5,
      "content": "Кто-то медленно шёл в нашу сторону."
    },
    {
      "id": 6,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Похоже, не ошиблась…"
    },
    {
      "id": 7,
      "content": "Автобус как раз закончивал со своей трапезой, хрустя последними из оставшихся бандитов."
    },
    {
      "id": 8,
      "place": "На Мефистофеле",
      "content": "Юри ни капли не смутилась увиденным и начала представляться."
    },
    {
      "id": 9,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Меня зовут Юри, я бывшая сотрудница КоЛ. Буду рада с вами поработать."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Под КоЛ она имеет в виду…>"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Эм, наверное, Корпорацию Лоботомия."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Так и есть, мы будет исследовать бывшие филиалы Корпорации Лоботомия, также известной как бывшая КоЛ."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "На вашем месте я бы не соглашалась на подобные предложения."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Будучи падшим Крылом и многое другое… Вряд ли работа там могла приносить удовольствие."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "О чём ты говоришь? Удовольствие можно получать где угодно, когда денег столько, что о них больше не думаешь."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Ах, ходят слухи, что в их развалинах всё еще полно всяких монстров…"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Не «монстров», а Аномалий. С этой помаркой слухи можно назвать правдивыми. Но есть кое-что куда более важное."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "В самых глубинных уголках этих филиалов находятся похожие на растения новообразованния, которые содержат в себе эссенцию технологий КоЛ."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Данте, если помнишь, то несколько дней назад я пообещал позволить тебе завершить гравирование Аспекта."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "С этой эссенцией… с Золотыми ветвями в наших руках, это будет проще простого."
    },
    {
      "id": 21,
      "content": "Слово «Аспект» всё ещё вызывает некую боль в моей голове."
    },
    {
      "id": 22,
      "content": "Что было «моей» целью до потери памяти?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Нет нужды напрягать ваш мозг в попытке вспомнить то, что вы просто не можете. Со временем все ваши воспоминания вернутся сами по себе."
    },
    {
      "id": 24,
      "content": "Медленный кивок был моим ответом на её успокаивающий совет."
    },
    {
      "id": 25,
      "content": "Ладно, пока что стоит сфокусироваться на том, что мне известно."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Раз уж мы собрались полезть в развалины Лоботомии… возможно, нам удастся найти и Энкефалин.>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ох, значит ли это, что нам больше не придётся… кормить автобус людьми?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Если нам повезёт, то мы сможем захватить какое-нибудь Э.Г.О. Убьём трёх крыс одним выстрелом."
    },
    {
      "id": 29,
      "content": "Э.Г.О? Ещё одно незнакомое слово, которое вызывает боль в моей голове…"
    },
    {
      "id": 30,
      "content": "Во всяком случае, было грубо с нашей стороны игнорировать нашу новую гостью и продолжать говорить между собой."
    },
    {
      "id": 31,
      "content": "…И кто-то заметил это раньше меня."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Кхм, Мисс Юри, чем вы занимались после волны увольнений?"
    },
    {
      "id": 33,
      "content": "Грегор надел добрую улыбку и приложил максимум своих усилий в попытке завязать разговор с Юри, чтобы помочь ей расслабиться."
    },
    {
      "id": 34,
      "content": "Его брови немного подёргивались из-за непривычки столько улыбаться, но это не играло большой роли."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Неужто вы являете собою доблестного Корректора! Поговаривается, что все Корректоры испускают благородный и героический аромат!"
    },
    {
      "id": 36,
      "content": "Пока Юри неловко кивала, мне послышался глубокий вздох Измаил."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Ах, не знаю, кто внушил вам подобную идею, но Корректоры далеко не доблестные герои из сказок. От них может пахнуть только канцелярией и переработками."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "…Наверняка не просто было так быстро найти новую работу. Вы довольно умелая."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Пока что я… всего лишь контрактник."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Аха. Это объясняет, почему вы решили снова заползти обратно в такую дыру."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "И если вы вернётесь на своё прежнее место работы и отлично себя покажете, то вас непременно повысят до руководящей должности?"
    },
    {
      "id": 42,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "…Если я вернусь с хорошими результатами, то мои контракты могут быть продлены."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Ну конечно. За хорошие результаты можно и жизнью рискнуть, если за них примут на постоянку."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Ах, какая же это напрасная жизнь."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "(Эй, откуда столько сарказма? Тебя что-то беспокоит?)"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "…Даже не знаю, меня беспокоит абсолютно всё, что я сейчас слышу."
    },
    {
      "id": 47,
      "content": "Юри тихо заняла свободное место. По её виду не сказать, что она была как-то задета этим колким разговором."
    },
    {
      "id": 48,
      "content": "Грегор, поглядывая то на Измаил, то на Юри, почесал затылок и тоже вернулся на своё место."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Я… никак не могу привыкнуть находиться среди этих людей.>"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Тебе пойдёт на пользу привыкнуть раньше, чем позже, Данте."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "…Харон, пора выезжать. Наша гостья нашла себе место."
    },
    {
      "id": 52,
      "model": "카론",
      "content": "Мефист полностью сыт-сыт. Харон ехать горит-рит."
    }
  ]
}