{
  "dataList": [
    {
      "id": 0,
      "place": "На Мефистофеле",
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Харон, скажи, где восток, а где запад?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Харон знает только два направления: перед и зад Мефиста."
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Как вы вообще ездите с водителем, который даже не знает где какая сторона?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Харон… Я ведь говорил, солнце поднимается с…"
    },
    {
      "id": 4,
      "content": "Три головы повисли над картой возле водительского места."
    },
    {
      "id": 5,
      "content": "Хотя, если честно, одна из них смотрела совершенно в другую сторону от двух других."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Пфт… Малютка~ А ты чего не с ними?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Экое кощунсво! Аз несмь дитя! И уж верно не маленькая!"
    },
    {
      "id": 8,
      "content": "Наблюдая за тем, как Дон Кихот угрожала Роде своим высоко поднятым кулачком, краем глаза мне удалось поймать горестный взгляд, что также наблюдал за этой сценой."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…Мне начинает казаться, что у Юри было непростое дество.>"
    },
    {
      "id": 10,
      "content": "Грегор обернулся, чтобы посмотреть в моём направлении, после чего помотал головой и ,подпирая ладонью подбородок, вновь уставился куда-то в сторону водителя."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "…Но и ребёнком её тоже не назвать. Раньше некоторые Гнёзда отправляли на службу любого, кому хватало сил орудовать ножом."
    },
    {
      "id": 12,
      "content": "Гнёзда… Если не ошибаюсь, то Гнездо практически является центром Района."
    },
    {
      "id": 13,
      "content": "Звучит так, словно в прошлом Гнёзда не раз начинали воевать друг с другом."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Как часто это происходило?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Не так часто, но могу заверить, что говорю правду."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…Любопытно побольше узнать о войнах, приятель?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Ох, мне не то чтобы интересны детали, просто стараюсь разузнать о вещах, которые мне стоит знать как директору…>"
    },
    {
      "id": 18,
      "content": "Мне уже хотелось сменить тему, как выражение Грегора поймало меня врасплох."
    },
    {
      "id": 19,
      "content": "Его взгляд был нацелен на что-то куда более далёкое, чем водительская зона."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Не пойми меня неправильно, приятель, я вовсе тебя не осуждаю или что-то подобное. Чёрт возьми, на самом деле это даже довольно хорошая позиция для начальника."
    },
    {
      "id": 21,
      "content": "Он медленно продолжал доставать пачку сигарет из своего кармана.."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "И всё же, незнание - это подарок, которым тебе стоит наслаждаться, пока есть такая возможность."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Как только знание станет твоим бременем, то от него уже не избавиться."
    },
    {
      "id": 24,
      "content": "Не произнося больше и слова, он закурил сигарету."
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректор 8-го ранга",
      "content": "Послушай же, тебе надо было повернуть на этом интервале!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "В-всё хорошо, Харон. Мы можем свернуть на следущем пересечении."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Ах… Горести водителя."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Ну… Похоже, что в первую очередь нам надо разобраться с другой проблемой. Что скажешь, приятель?"
    },
    {
      "id": 29,
      "content": "Грегор посмеялся, всё ещё не выдохнув сигаретный дым."
    },
    {
      "id": 30,
      "content": "Мне было любопытно узнать, что ему довелось пережить за свою жизнь, но он верно подметил, что сперва стоит разобраться с кое-чем другим."
    },
    {
      "id": 31,
      "content": "Насущное дело подошло прямо к нашей автобусной двери."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Прекращайте бездельничать. У нас непрошенные гости."
    },
    {
      "id": 33,
      "teller": "Главный бандит",
      "title": "Подворотни 4-ого Района",
      "content": "Вы запихнули моих братанов в этот автобус, нелюди, мать вашу! Чё вы вообще творите?"
    },
    {
      "id": 34,
      "teller": "Главный бандит",
      "title": "Подворотни 4-ого Района",
      "content": "Вы за это заплатите! Мы просто хотели отжать ваш автобус, но теперь даже не думайте, что мы отпустим вас живыми!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "Верг, топливо буянит. У Харон заболит голова, если слишком много ртов будут шуметь."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Здесь не о чем переживать, Харон. Сейчас они замолчат навсегда."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Всем на выход."
    }
  ]
}