{
  "dataList": [
    {
      "id": "이상",
      "name": "Ли Сан",
      "description": "В прошлом самый молодой ведущий исследователь в [ДАННЫЕ ИЗЪЯТЫ] Крыле.\n Этот Грешник обладает высоким интеллектом, уровень которого значительно превосходит большинство людей.\nМы предполагаем, что поддержание повседневных бесед с этим Грешником\nпослужит непростой задачей для директоров, которые были выбраны в ходе нашего текущего отбора.\nТем не менее полное избегание коммуникации также несёт за собой определённые риски.\nЕсли этот Грешник молчит в течение долгого времени, значит, он глубоко над чем-то задумался;\nв этом случае мы рекомендуем просто подождать.",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Фауст",
      "description": "Эта Грешница разработала двигатель Мефистофеля,\nавтобуса в эксплуатации Компании Лимбус.\nОна заявляет, что в Городе нет никого, кто мог бы составить конкуренцию\nеё обширной библиотеке знаний и мудрости, что вполне может быть правдой.\nВ случаях, когда она будет позволять вам с ней говорить,\nвы можете найти её высокомерное поведение малоприятным,\nи с учётом того, что она остается всё такой же надменной\nвне зависимости от собеседника, эта её черта с ней навечно.\nМы рекомендуем смириться с этим и просто кивать в ответ.\nНесмотря на то, что она обладаёт несравненным умом, нам тяжело найти ей должное применение.\nВозможно, вам удастся это сделать?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Дон Кихот",
      "description": "Если сравнивать энтузиазм всех Грешников, то не найдется ни одного,\nчей показатель мог бы превзойти её уровень.\nОна страстная поклонница Корректоров и всего с ними связанного,\nкоторая постоянно украшает себя их атрибутикой.\nЭта атрибутика никак не влияет на её боевые способности,\nпоэтому у вас нет никакой надобности запрещать ей носить украшения.\nОна глубоко вовлечена в роль праведного Корректора (такие существуют?),\nоткуда и берётся её напыщенная, сравнимая с актёрской игрой манера поведения.\nРекомендуется ей подыгрывать для сохранения гладкого хода заданий.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Рёсю",
      "description": "У каждого человека есть свои принципы, уважать которые вам,\nкак исполнительному директору, будет верным решением.\nОднако мириться с некоторыми из может быть трудно даже для вида.\nВы быстро заметите, что эта тихая Грешница - злостная курильщица,\nв глазах которой слабое пламя жизни сияет только во время сражений.\nОна верит, что бездумное обезглавливание врагов не несёт в себе красоты и чуждо искусству.\n[ОСТОРОЖНО]: С учётом её прошлого, эта Грешница может составить проблемы даже для нашей компании.\nРекомендуется избегать ситуаций, в которых вы можете вызвать у неё личную неприязнь.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Мерсо",
      "description": "Желает получать чёткие и ясные приказы без возможности на импровизацию.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Хун Лу",
      "description": "Грешник, который жил беззаботной жизнью до становления частью нашей компании.\nИз-за этого у него присутствует определённая склонность к вальяжному поведению.\nВремя от времени он может задавать неуместные и невежественные вопросы\nпро приготовленную другими Грешниками еду или про другие\nпроявления бедной культуры людей из низшего слоя населения.\nЭто может вызвать сильное негодование у других Грешников.\nОднако важно отметить, что его вопросы лишены дурных намерений и\nмотивированы исключительно его любопытством.\nДля предотвращения актов физического насилия мы рекомендуем своевременно разряжать обстановку.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Хитклиф",
      "description": "Этот Грешник верит в то, что дела говорят громче слов.\nЕго манера поведения всегда выдаёт его намерения и эмоции,\nкоторые он и не пытается скрывать.\nВ ходе налаживания с ним контакта его дерзость может обернуться\nголовной болью (как психологической, так и физической).\nПожалуйста, имейте в виду, что это не влияет на работоспособность Грешника.\nЕсли его приступ гнева будет длиться слишком долго,\nто, пожалуйста, свяжитесь с отделом кадров.\nКак только вы поймете, что он прямой и безхитростный человек,\nвам станет гораздо проще держать его под контролем.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Измаил",
      "description": "Вы можете быть разочарованы в поведении большинства ваших Грешников,\nно не стоит переживать, поскольку эта Грешница - одна из тех немногих,\nкто способен выполнять приказы, не жалуясь и не задавая лишних вопросов.\nОна склонна к разумным суждениям, поэтому, если вы желаете получить здравый совет,\nмы рекомендуем начинать разговор, смотря в её сторону.\nОднако вы не должны забывать, что эта Грешница\nвернулась живой из немыслимого плаванья по бескрайней водной глади.\nОна обладает большим запасом терпения, но стоит её огорчить,\nи вернуть её доверите представится крайне тяжёлой задачей.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Родион",
      "description": "Дурные манеры этого Грешника ярко указывают на то,\nчто всю свою жизнь она провела в Подворотнях.\nОна без ума от денег, азартных игр и ставок, поэтому вам, как директору,\nрекомендуется уделять ей пристальное внимание.\nОна также склонна игнорировать приказы,\nсводя всё к шутке или притворяясь, что их не услышала.\nМы рекомендуем время от время проявлять строгость по отношению к данной Грещнике,\nчтобы напоминать ей её положение подчинённой.\nЕё настроение может резко упасть без видимой на то причины.\nКогда это происходит, вы никак не сможете ей его поднять;\nв данном случае мы рекомендуем просто подождать.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Синклер",
      "description": "Даже если учитывать впечатлительную натуру человека его возрастной группу,\nэтот Грешник слишком часто цепенеет или хмурится, когда к нему обращаются.\nОн также не обладает опытом реальном боя,\nпоэтому в первое время даже вид чьих-то внутренностей может вызвать у него паническую атаку.\nПоскольку некоторые члены вашей команды могут иметь склонность к насилию,\nмы рекомендуем поддерживать и оказывать моральную помощь этому Грешнику.\nУ него наблюдается убийственный взгляд, о котором он сам ничего не подозревает.\nЭто даёт нам повод верить, что, если направить его в нужное русло,\nон обладает потенциалом стать одним из ведущих сотрудников нашей компании.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Утис",
      "description": "Эта Грешница может послужить отличным советником, если вы найдёте к ней подход.\nОднако она может быть чрезмерно навязчивой;\nмы рекомендуем давать коротко с ней соглашаться, чтобы она оставалась довольна.\nКогда речь заходит о стратегиях ведения боя или о мудростях жизни - она мастер своего дела,\nчто делает её советы крайне ценными для выполнения заданий.\nК тому же она обладает богатым наоборотм знаний о мастерских и их технологиях;\nей можно доверить простой ремонт автобуса.\n[ВНИМАНИЕ]: В отличие от других Грешниках, доступ к файлам о её прошлом ограничен.\n[ПРЕДУПРЕЖДЕНИЕ]: Внимательно следите за этой Грешницей и постарайтесь,\nчтобы её хитрый ум был сфокусирован только на задачах нашей компании\nи не выходил за их рамки.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Грегор",
      "description": "Этого Грешника относительно легко держать под контролем\nиз-за особенностей его характера.\nОднако всплеск эмоций или резкая смена обстановки могут вызвать\nчастичную или полную трансформацию его тела в насекомоподобную\n (в частности в некий панцирь, чей внешний вид имеет сходство с _________) форму.\n Если вы не желаете проявлять грубость (не то чтобы вы обязаны хорошо ко всем относиться),\nмы рекомендуаем следить за вашим выражением лица, чтобы ему не было заметно ваше отвращение.\nПорой его выражения становятся полны цинизма, но с ним всё ещё можно найти общий язык,\nпоэтому взаимодействие с данным Грешником не должно представлять трудностей.",
      "sentence": ""
    }
  ]
}