{
  "dataList": [
    {
      "id": "tutorial_101_01",
      "content": "Позвольте обучить вас основам ведения боя."
    },
    {
      "id": "tutorial_101_02",
      "content": "Вы можете отдавать приказы Грешникам, сцепляя вместе навыки на Панели управления внизу экрана."
    },
    {
      "id": "tutorial_101_03",
      "content": "Нажмите и удерживайте шестерёнку слева."
    },
    {
      "id": "tutorial_101_04",
      "content": "Теперь проведите цепь навыков вплоть до правой шестерни."
    },
    {
      "id": "tutorial_101_05",
      "content": "После создания цепи навыков, нажимте на правую шестерню, чтобы начать сражение."
    },
    {
      "id": "tutorial_102_01",
      "content": "Судя по всему, наша атака оказалась слишком слабой. В таком случае нужно провести более мощную цепь."
    },
    {
      "id": "tutorial_102_02",
      "content": "Вы можете вызвать «Резонанс», сцепив 2 или более навыков с одинаковым типом Греха."
    },
    {
      "id": "tutorial_102_03_popup_title",
      "content": "Что такое Резонанс"
    },
    {
      "id": "tutorial_102_03",
      "content": "Резонанс повышает урон навыков с одинаковым типом Греха (обратите внимание на цвет).\nСила навыка зависит от количества других навыков перед ним."
    },
    {
      "id": "tutorial_103_01",
      "content": "Всё ещё недостаточно. Мы должны ударить по ним с большей силой. Попробуй снова создать цепь навыков."
    },
    {
      "id": "tutorial_103_02",
      "content": "Вы можете вызвать «Абсолютный резонанс», последовательно соединив 3 или более навыка одного типа Греха."
    },
    {
      "id": "tutorial_103_03_popup_title",
      "content": "Что такое Абсолютный резонанс"
    },
    {
      "id": "tutorial_103_03",
      "content": "Как мы только что узнали, если последовательно соединить 3 или более навыка одного типа Греха, можно вызвать «Абсолютный резонанс».\nВсе навыки под эффектом Абсолютного резонанса повышают свою Силу, которая зависит от их общего количества.\nДругими словами, чем больше однотипных навыков вы последовательно соедините, тем больше будет их Сила."
    },
    {
      "id": "tutorial_104_01",
      "content": "Вы можете увидеть жёлтый Порог оглушения на полосе Очков здоровья как у Грешников, так и у врагов."
    },
    {
      "id": "tutorial_104_02_popup_title",
      "content": "Что такое Оглушение"
    },
    {
      "id": "tutorial_104_02",
      "content": "При понижении ОЗ за жёлтую линию, Грешники или враги получают статус «Оглушение».\nПока активен статус «Оглушение», все физические уязвимости изменяются на Смертельные.\nЕсли ОЗ понижаются на несколько Порогов оглушения в течение одного хода, то повышается «Уровень оглушения» (макс. 3 ур.).\nКаждое повышение «Уровня оглушения» увеличивает получаемый юнитом урон."
    },
    {
      "id": "tutorial_104_03",
      "content": "Отличная работа. Противник ввёден в «Оглушение». Продолжите боя, используя все новоприобретённые знания. "
    },
    {
      "id": "tutorial_201_01",
      "content": "Последовательность всех действий зависит от показателя «Скорость»."
    },
    {
      "id": "tutorial_201_02_popup_title",
      "content": "Что такое Скорость?"
    },
    {
      "id": "tutorial_201_02",
      "content": "Скорость - это случайно сгенерированное число из определённого диапазаона.\nПозиции юнитов меняются каждый ход в соответствии с их показателем Скорости.\nЮниты с наименьшей скоростью выставляются спереди, что делает их наиболее вероятной целью атаки."
    },
    {
      "id": "tutorial_201_05",
      "content": "Перед тем, как использовать навык, юниты сначала подбросят Монеты, чтобы определить его финальную Силу.\n Чем больше Сила, тем больше урон."
    },
    {
      "id": "tutorial_201_06",
      "content": "Количество монет указывает на количество атак совершаемых навыком. Две монеты - два удара."
    },
    {
      "id": "tutorial_201_07",
      "content": "Перед тем, как использовать навык, юниты сначала подбросят Монеты, чтобы определить его финальную Силу.\n Чем больше Сила, тем больше урон."
    },
    {
      "id": "tutorial_201_08",
      "content": "Обычно, если Монета выпадает Орлом, её Сила добавляется к финальной Силе навыка.\nПохоже, что в этот раз навык будет усилен."
    },
    {
      "id": "tutorial_201_09",
      "content": "Добавленная сила сохраняется при последующих бросках Монет."
    },
    {
      "id": "tutorial_202_01",
      "content": "В начале каждого хода добавляется новая ячейка навыков для Грешников в том порядке, в котором они были выбраны перед началом боя; это происходит независимо от статусов «Оглушение», «Паника» или «Коррозия Э.Г.О.»."
    },
    {
      "id": "tutorial_202_02",
      "content": "Если Грешник и его цель одновременно используют атакующие навыки, то они вступают в «Схватку»."
    },
    {
      "id": "tutorial_202_03_popup_title",
      "content": "Что такое Схватка?"
    },
    {
      "id": "tutorial_202_03",
      "content": "«Схватка» происходит тогда, когда 2 юнита атакуют друг друга.\nСватку выигрывает юнит с наибольшим показателем Силы, при этом убирая 1 Монету у проигравшего.\nЕсли у обоих юнитов всё ещё остаются Монеты, Схватки будет происходить до тех пор, пока один из юнитов их полностью не лишится.\nАтакующий навык юнита, который проиграл все Монеты, отменяется.\nЗатем победитель продолжает атаку с оставшимся количеством Монет, усиливая наносимый урон в зависимости от количества проведённых Схваток."
    },
    {
      "id": "tutorial_202_04",
      "content": "Во время «Схватки» сравнивается Сила схватки противостоящих друг другу навыков, и выигрывает та сторона, чья Сила больше.\nТекст и индикатор, показанные вверху экрана, могут помочь определить ваши шансы на победу."
    },
    {
      "id": "tutorial_202_05",
      "content": "When a Clash begins, the two characters will each toss a Coin to determine their skills’ power in the Clash. Then, the side with more Power wins and destroys the opponent’s Coin."
    },
    {
      "id": "tutorial_202_06",
      "content": "The Clash will continue until one side has run out of Coins.\nWhen a character’s final Coin is destroyed, their skill is canceled, and the Clash will end in complete defeat."
    },
    {
      "id": "tutorial_203_01",
      "content": "Голубая сфера рядом с ОЗ персонажа является показателем «Рассудка», или ПР."
    },
    {
      "id": "tutorial_203_02_popup_title",
      "content": "Что такое Рассудок?"
    },
    {
      "id": "tutorial_203_02",
      "content": "Голубая сфера справа от ОЗ указывает на «Рассудок» юнита, или ПР. Её диапазон составляет от -45 до +45.\nЮниты с высоким показателем Рассудка имеют более высокий шанс выбить орла при броске Монеты.\nПобеда над противниками восстанавливает Рассудок, а гибель союзника его понижает.\nПротивники с низким показателем Рассудка могут получить статус «Низкая мораль» или «Паника»."
    },
    {
      "id": "tutorial_203_06",
      "content": "Вы можете посмотреть эффекты и состояние юнита в указываемом месте."
    },
    {
      "id": "tutorial_203_07",
      "content": "Нажмите на иконку эффекта или удерживайте над ней курсор, чтобы подробно его исследовать."
    },
    {
      "id": "tutorial_203_08",
      "content": "Все противники впали в панику. Преимущество на нашей стороне."
    },
    {
      "id": "tutorial_301_01",
      "content": "Пожалуйста, проведите цепь навыков. Есть ещё кое-что, чему я должна вас обучить."
    },
    {
      "id": "tutorial_301_02_popup_tItle",
      "content": "Типы атак и Грехи"
    },
    {
      "id": "tutorial_301_02",
      "content": "У навыков есть два очень важных показателя:\n«Тип атаки» и «Грех».\nТипы атак подразделяются на следующие категории:\nРубящие, Колющие и Дробящие.\nГрехи подразделяются на:\nГнев, Похоть, Лень, Чревоугодие, Уныние, Гордость и Зависть.\nОкончательный урон определяется сочетанием Типа атаки, Греха и Уявзимости."
    },
    {
      "id": "tutorial_301_03",
      "content": "В указанном поле вы можете увидеть Тип атаки и Грех навыка юнита."
    },
    {
      "id": "tutorial_301_04",
      "content": "Здесь вы можете увидеть Уязвимости юнита. Посмотрите, этот бандит уязвим к Рубящим атакам."
    },
    {
      "id": "tutorial_302_01",
      "content": "Вы также можете использовать Защитный навык в ответ на Атакующий навык противника.\nЗащитный навык применяется против атаки, на которую он направлен.\nЕсли защитный навык ни на что не направлен, то он будет активирован в ответ на первую проведённую атаку по юниту."
    },
    {
      "id": "tutorial_302_02",
      "content": "Стоить отметить, что в отличие от Атакующих навыков, Защитные навыки нужно создавать."
    },
    {
      "id": "tutorial_302_03",
      "content": "Давайте создадим Защитный навык."
    },
    {
      "id": "tutorial_302_04",
      "content": "Пожалуйста, нажмите на потрет Грегора."
    },
    {
      "id": "tutorial_302_05_popup_title",
      "content": "Защитный навык: Оборона"
    },
    {
      "id": "tutorial_302_05",
      "content": "Оборона создает щит, размер которого определяется Силой навыка.\nЛюбой наносимый урон в первую очередь будет наноситься по щиту.\nПока сражение не было начато, Защитный навык можно создавать или отменять любое количество раз."
    },
    {
      "id": "tutorial_302_06",
      "content": "Отлично. Оборона была создана.\nТеперь сделаем то же самое с навыком Ответный удар."
    },
    {
      "id": "tutorial_302_07",
      "content": "Пожалуйста, нажмите на потрет Роди."
    },
    {
      "id": "tutorial_302_08_popup_title",
      "content": "Защитный навык: Ответный удар"
    },
    {
      "id": "tutorial_302_08",
      "content": "В отличие от остальных защитных навыков, Ответный удар обладает Грехом и при использовании создаст соответствующий Э.Г.О. ресурс.\nПри использовании Ответного удара, после того, как юнит получит урон, он отправится в атаку без инициирования Схватки.\nОднако Ответный удар не будет активирован, если в течение хода юнит получит статус Оглушение."
    },
    {
      "id": "tutorial_302_09",
      "content": "Гут гемахт.\nТеперь давайте создадим навык Уклонение."
    },
    {
      "id": "tutorial_302_10",
      "content": "Пожалуйста, нажмите на потрет Фауст."
    },
    {
      "id": "tutorial_302_11_popup_title",
      "content": "Защитный навык: Уклонение"
    },
    {
      "id": "tutorial_302_11",
      "content": "При использовании Уклонения юнит будет уклоняться (избегать урон) от всех направленных на него атак до тех пор, пока Сила уклонения больше Силы атакующего навыка.\nЕсли уклониться от атаки не удалось, то имейте в виду, что по юниту пройдет полный урон."
    },
    {
      "id": "tutorial_302_12",
      "content": "Все навыки были созданы без каких-либо затруднений.\nТеперь, используя их, продолжите бой.\nТекащая задача - одолеть всех наших противников."
    },
    {
      "id": "tutorial_1001_01",
      "content": "In dungeons, creatures we call «Abnormalities» exist.\nEncounters with them will be unavoidable."
    },
    {
      "id": "tutorial_1001_02_popup_title",
      "content": "Abnormalities and their Parts"
    },
    {
      "id": "tutorial_1001_02",
      "content": "Abnormalities consist of at least one body part.\nEach part has its own slots, as well as individual skills."
    },
    {
      "id": "tutorial_1001_03",
      "content": "Choose one of your Sinner’s skills and drag it to the Abnormality’s skill slot."
    },
    {
      "id": "tutorial_1001_04",
      "content": "Abnormality skills also have «Speed» values.\nAlongside determining the order of actions, an Abnormality’s Speeds are something to pay attention to when you wish to redirect its attacks."
    },
    {
      "id": "tutorial_1001_05",
      "content": "When you order a Sinner with *higher* Speed to target one of the Abnormality’s skill slots, it will be forced to engage in a «Clash» with its new target."
    },
    {
      "id": "tutorial_1001_06",
      "content": "Drag a skill belonging to a character with higher Speed to change the Abnormality’s target."
    },
    {
      "id": "tutorial_1001_07",
      "content": "You’ve redirected the Abnormality’s target. These two will now get into a Clash this turn."
    },
    {
      "id": "tutorial_1001_08",
      "content": "By using Speed this way,\nyou can freely manipulate who an Abnormality attacks.\nIn Focused Encounters, it is vital to *switch targets*\nso that they are forced into Clashes that will play out in your favor."
    },
    {
      "id": "tutorial_1001_09",
      "content": "Now, give your orders to the rest of the Sinners."
    },
    {
      "id": "tutorial_1001_10",
      "content": "After you’ve planned out your Sinners’ moves, press here to begin combat."
    },
    {
      "id": "tutorial_1001_99_popup_title",
      "content": "Breaking Parts"
    },
    {
      "id": "tutorial_1001_99",
      "content": "When the HP of a body part is reduced to 0, it is «Broken».\nA broken part becomes vulnerable to all physical attack types.\nSome parts may lose certain skills or passives after breaking.\nDo note that some Abnormalities have regenerative parts, as well as that breaking certain ones may instead enrage an Abnormality."
    },
    {
      "id": "tutorial_1101_01",
      "content": "В Особых зонах вы можете встретить Аномалии с несколькими Частями.\nВ таких случаях каждая Часть будет обладать уникальными уявзимостями, а также Атакующими и Пассивными навыками."
    },
    {
      "id": "tutorial_1101_02",
      "content": "We’ve prepared an «Abnormality Encyclopedia» for occasions like this.\nIt lists the Resistances, Skills, and Passives for each part.\nSelect an Abnormality to view its entry."
    },
    {
      "id": "tutorial_1101_03_popup_title",
      "content": "However, the encyclopedia is incomplete at the moment.\nSurface-level analysis can only yield so much information.\nOur entries will be supplemented with more info as you encounter Abnormalities in the field."
    },
    {
      "id": "tutorial_1101_03",
      "content": "Энциклопедия регистрируют информацию об Аномалиях и их Частях.\nСледовательно, изначально энциклопедия не заполнена.\nЧем чаще вы сражаетесь с Аномалией, тем больше заполняется её информационная страница.\nПосле определённого количества сражений повышается Уровень наблюдения Аномалии.\nВысокий уровень наблюдения может повысить ваш урон в сражении с этой Аномалией."
    },
    {
      "id": "tutorial_1201_01",
      "content": "Во время Особых боёв порой вам нужно будет делать «Выбор».\nОт вас потребуется выбрать Грешника или совершить действие, которое зависит от текущих обстоятельств.\nРеакция Аномалий может сильно отличаться в зависимости от вашего решения, поэтому выбирай с умом."
    },
    {
      "id": "tutorial_1301_01_popup_title",
      "content": "Area-of-Effect Skills"
    },
    {
      "id": "tutorial_1301_01",
      "content": "Area-of-Effect skills, or AoE skills for short, have an attack weight (Atk Weight) assigned to them.\nThe targets of an AoE skill depend on its targeting range. (Front, Middle, Back, Special, etc.)\nWith AoE skills, Clashes can only occur against the manually targeted unit.\nIf an AoE skill loses in a Clash, the attack will be canceled against all its targets.\nDefense skills will still activate against AoE skills."
    }
  ]
}