{
  "dataList": [
    {
      "id": "tutorial_1001_renewal_01",
      "content": "В особых зонах вы можете встретить существ, известных как Аномалии. Среди всех противников, которых вам предстоит встретить на вашем пути, бои с ними требуют наибольшей осторожности и спланированности действий."
    },
    {
      "id": "tutorial_1001_renewal_02",
      "content": "Эти существа требуют более тщательного подхода, чем большинство других противников."
    },
    {
      "id": "tutorial_1001_renewal_03",
      "content": "Бои с этим типом противников называются\n«Особыми боями»."
    },
    {
      "id": "tutorial_1001_renewal_04",
      "content": "В Обычных боях вы отдаёте приказы вашим Грешникам путём сцепления Навыков на Панели управления слева направо."
    },
    {
      "id": "tutorial_1001_renewal_05",
      "content": "В Особых боях вы должны выбрать Навык грешника и напрямую провести его на Ячейку навыка противника."
    },
    {
      "id": "tutorial_1001_renewal_06",
      "content": "Давайте перейдём к практической части. Выберите Навык из самой левой колонны Панели управления."
    },
    {
      "id": "tutorial_1001_renewal_07",
      "content": "Сцепите выбранный Навык с Ячейкой навыка противника."
    },
    {
      "id": "tutorial_1001_renewal_08",
      "content": "Отлично. Запомните: в Особых боях вам необходимо сцеплять Навыки грешников напрямую с Ячейками навыков противников."
    },
    {
      "id": "tutorial_1001_renewal_09",
      "content": "Вы также можете нажать на левую шестерню, чтобы отдалить или приблизить поле боя."
    },
    {
      "id": "tutorial_1001_renewal_10",
      "content": "Если поле боя было приближено, то нажатие на левую шестерню вернёт ваше поле зрения к его первоначальному виду."
    },
    {
      "id": "tutorial_1001_renewal_11",
      "content": "Как только вы выберите и сцепите все Навыки с Ячейками навыков противников, правая шестерня перейдёт в активное состояние. Затем, нажав на неё, вы можете начать сражение."
    },
    {
      "id": "tutorial_1001_renewal_12",
      "content": "На этом всё, дорогой директор. Теперь отдайте ваши приказы, чтобы мы могли продолжить сражение."
    },
    {
      "id": "tutorial_1001_renewal_13",
      "content": "Это была основная информация об Особых боях. Прежде чем мы продвинемся дальше, давайте снова поговорим про «Скорость»."
    },
    {
      "id": "tutorial_1001_renewal_14",
      "content": "Зачастую Аномалии имеют несколько частей тела, которые могут быть выбраны в качестве целей. «Скорость» , показанная над их Ячейками навыков, определяет очереденость действий их Частей."
    },
    {
      "id": "tutorial_1001_renewal_01_popup_title",
      "content": "Части Аномалий"
    },
    {
      "id": "tutorial_1001_renewal_01_popup_desc",
      "content": "Зачастую Аномалии имеют несколько частей тела, которые могут быть выбраны в качестве целей.\nКаждая Часть использует Навык из своей Ячейки навыков.\nСкорость Ячейки навыкая определяется скоростью Части Аномалии."
    },
    {
      "id": "tutorial_1001_renewal_15",
      "content": "Скорость определяет последовательность действий в сражениях."
    },
    {
      "id": "tutorial_1001_renewal_16",
      "content": "В отличие от Обычных боёв, в Особых боях вы можете выбрать противников, которых хотите атаковать. Вы можете использовать Грешников с высоким показателем Скорости, чтобы гарантировать Схватку с Частью с более низкой скоростью."
    },
    {
      "id": "tutorial_1001_renewal_17",
      "content": "Если Грешник атакует противника с показателем Скорости ниже своего, то это гарантировано вызывает Схватку и перенаправляет атаку противника на этого Грешника."
    },
    {
      "id": "tutorial_1001_renewal_18",
      "content": "Грешники, чей показатель Скорости ниже или равен показателю Скорости противника, не могут перенаправить на себя атаку и вызвать Свхатку. Однако сцепление Навыка более медленного Грешника приведёт к его Беспрепятственной атаке без вызывания Схватки."
    },
    {
      "id": "tutorial_1001_renewal_19",
      "content": "Тем не менее, Грешники, на которых направлены Навыки Аномалии, могут вызвывать Схватку с направленным на них навыком. В данном случае Скорость не имеет значения."
    },
    {
      "id": "tutorial_1001_renewal_20",
      "content": "Полагаю, вам уже хочется перейти к практике. Просто держите в уме, что Грешники с более высоким показетелем Скорости могут перенаправлять на себя атаки Аномалий с более низким показетелем Скорости."
    },
    {
      "id": "tutorial_1001_renewal_02_popup_title",
      "content": "Скорость Грешника > Скорость противника"
    },
    {
      "id": "tutorial_1001_renewal_02_popup_desc",
      "content": "Грешники с более высоким показетелем скорости могут перенаправлять на себя атаки Аномалий с более низким показетелем Скорости.\nВ этом случае происходит Свхатка (стрелки становятся жёлтого цвета) между Грешником и Аномалией."
    },
    {
      "id": "tutorial_1001_renewal_03_popup_title",
      "content": "Скорость Грешника ≤ Скорость противника"
    },
    {
      "id": "tutorial_1001_renewal_03_popup_desc",
      "content": "Грешники с более низким или равным показателем скорости не могут перенаправлять на себя атаки Аномалий с более высоким показетелем Скорости.\nВ этом случае Грешник произведёт Беспрепятственную атаку (стрелки становятся синего цвета), то есть без Схватки с Аномалией."
    },
    {
      "id": "tutorial_1001_renewal_04_popup_title",
      "content": "Когда на Грешника направлен Навык противника"
    },
    {
      "id": "tutorial_1001_renewal_04_popup_desc",
      "content": "Грешники, на которых направлен Навык Аномалии могут начать Схватку (жёлтые стрелки) с этим Навыком независимо от показателя Скорости."
    }
  ]
}