{
  "dataList": [
    {
      "id": "tutorial_401_01",
      "content": "Каждый персонаж обладает «Набором навыков».\nЭто список навыков, которые случайно выбираются во время боя."
    },
    {
      "id": "tutorial_401_02",
      "content": "Нажмите на персонажа, чтобы открыть информацию о нём."
    },
    {
      "id": "tutorial_401_03",
      "content": "Здесь вы можете изучить навыки персонажа, а также другую полезную информацию."
    },
    {
      "id": "tutorial_401_04",
      "content": "Каждый Грешник обладает своим уникальным\n «Набором навыков».\nНавыки из набора генерируется в случайном порядке на Панели управления."
    },
    {
      "id": "tutorial_401_05",
      "content": "Использованные навыки считаются «сброшенными».\nПосле того, как навык был сброшен, из набора выбирается случайный навык ему на замену."
    },
    {
      "id": "tutorial_401_06",
      "content": "Стоить отметить, что у атакующих навыков есть «Уровень нападения».\nРазница в Уровне нападения может определить исход Схватки."
    },
    {
      "id": "tutorial_401_07",
      "content": "Этой информации должно быть достаточно для общего понимания работы навыков.\nОтдайте следующий приказ."
    },
    {
      "id": "tutorial_402_01",
      "content": "Грешники также имеют «Пассивные умения».\nУ Грешников на поле боя активно Боевое пассивное умение."
    },
    {
      "id": "tutorial_402_02",
      "content": "У Грешников вне боя активно Поддерживающее пассивное умение."
    },
    {
      "id": "tutorial_402_03",
      "content": "Сцепите два навыка Гордости, чтобы активирововать одно из пассивных умений."
    },
    {
      "id": "tutorial_402_04",
      "content": "Эта таблица указывает на активированные\nпассивные навыки.\nПассивные навыки активируются при особых условиях: вы должны обладать определённым количеством  Э.Г.О. ресурсов или вызвать резонанс, сцепив навыки определённого типа Греха."
    },
    {
      "id": "tutorial_403_00",
      "content": "Наш текущий бой состоит из нескольких волн."
    },
    {
      "id": "tutorial_403_01",
      "content": "Но в этом нет ничего страшного, поскольку Грешники обладаются мощными навыками - «Э.Г.О.», которые активируются при эмоциональном воздействии."
    },
    {
      "id": "tutorial_403_02",
      "content": "Для использования навыка «Э.Г.О.» вам нужно потратить ресурсы Э.Г.О."
    },
    {
      "id": "tutorial_403_03",
      "content": "Вы можете посмотреть ваши текущие ресурсы Э.Г.О. на таблице справа."
    },
    {
      "id": "tutorial_403_04",
      "content": "Поскольку это ваше первое знакомство с навыками «Э.Г.О.», я заранее подготовила все необходимые ресурсы.\nВ будущем вам самим придётся собирать все нужные ресурсы для использования навыков «Э.Г.О.»."
    },
    {
      "id": "tutorial_403_05",
      "content": "Грешники, которые могут активировать «Э.Г.О.», будут подсвечены."
    },
    {
      "id": "tutorial_403_06",
      "content": "«Навыки Э.Г.О.», по аналогии с Защитными навыками, должны быть созданы на Панели управления."
    },
    {
      "id": "tutorial_403_07",
      "content": "Нажмите на иконку «Э.Г.О.», чтобы его создать.\nЭто также может быть использовано для замены других навыков или «Э.Г.О.»."
    },
    {
      "id": "tutorial_403_08_title",
      "content": "Э.Г.О."
    },
    {
      "id": "tutorial_403_08",
      "content": "Э.Г.О. - это мощное снаряжение, которое появляется при эмоциональном воздействии на Грешников.\nВы должны обладать определёнными ресурами Э.Г.О. для активации навыков Э.Г.О.\nРесурсы Э.Г.О. соответствуют типам Грехов. Использование навыка определённого Греха даст соответствующий есурс Э.Г.О."
    },
    {
      "id": "tutorial_403_09_title",
      "content": "Коррозия Э.Г.О."
    },
    {
      "id": "tutorial_403_09",
      "content": "Навык Э.Г.О. не только расходует ресурсы, но и понижает Рассудок персонажа.\nИспользование навыка Э.Г.О. при низком Рассудке может вызвать «Коррозию Э.Г.О.».\nПодвергшиеся коррозии Грешники не будут слушаться ваших приказов, поэтому старайтесь поддерживать их высокий уровень Рассудка."
    },
    {
      "id": "tutorial_403_10_title",
      "content": "Пассивные умения Э.Г.О."
    },
    {
      "id": "tutorial_403_10",
      "content": "При использовании навыка Э.Г.О. на следующем ходу будет активировано его Пассивное умение, которое усилит ваших Грешников до конца боя.\nВам доступно большое количество различных Э.Г.О. Внимательно изучите их Пассивные умения для развития ваших будущих стратегий."
    },
    {
      "id": "tutorial_403_11",
      "content": "Атакующие навыки могут быть направлены на одну или несколько целей; в последнем случае они будут называться «Массовыми навыками»."
    },
    {
      "id": "tutorial_403_12",
      "content": "Как вы могли заметить, используемый навык Э.Г.О. является Массовым."
    },
    {
      "id": "tutorial_403_13_title",
      "content": "Массовые навыки"
    },
    {
      "id": "tutorial_403_13",
      "content": "Цели Массовых навыков подразделяются на два типа:\nосновную и побочные."
    },
    {
      "id": "tutorial_403_14",
      "content": "При использовании Массового навыка Схватка происходит только с основной целью."
    },
    {
      "id": "tutorial_403_15",
      "content": "Если Массовый навык проигрывает Схватку, то атака полностью отменяется, то есть не атакует ни основную, ни побочные цели."
    },
    {
      "id": "tutorial_403_16",
      "content": "Побочные цели зависят от расстояния атаки Массового навыка."
    },
    {
      "id": "tutorial_403_17_title",
      "content": "Цели Массовых навыков подразделяются на два типа:\nосновная и побочные цели."
    },
    {
      "id": "tutorial_403_17",
      "content": "Массовые навыки направлены на ячейки навыков."
    },
    {
      "id": "tutorial_403_18",
      "content": "Все Массовые навыки обладают весом атаки (Вес атаки)."
    },
    {
      "id": "tutorial_403_19",
      "content": "Каждая ячейка обладает «весом», который может поглотить часть Веса атаки Массового навыка."
    },
    {
      "id": "tutorial_403_20",
      "content": "В Обычных боях противник подвергается лишь одной атаке Массого навыка, даже если вес его ячейки поглощают несколько атак."
    },
    {
      "id": "tutorial_403_21",
      "content": "В Особых боях части тела также подвергаются лишь одной атаке, даже если вес их ячеек поглощает несколько атак."
    },
    {
      "id": "tutorial_404_00",
      "content": "Использование Э.Г.О. очень важно для эффективной стратегии ведения боя."
    },
    {
      "id": "tutorial_404_01",
      "content": "Наш текущий бой состоит из нескольких волн."
    },
    {
      "id": "tutorial_404_02",
      "content": "Прежде чем мы продолжим, позвольте продемонстрировать вам одну очень полезную функцию."
    },
    {
      "id": "tutorial_404_03",
      "content": "С этого момента вы можете создавать Цепь навыков автоматически.\nЦепь создатся особым образом в зависимости от выбранной вами опции."
    },
    {
      "id": "tutorial_404_04",
      "content": "«Шанс» сцепляет умения, которые наиболее вероятно выигрыют в Схватках.\n А «Урон», как вы могли догадаться, сцепляет те навыки, которые нанесут больше всего урона."
    },
    {
      "id": "tutorial_404_05",
      "content": "Однако помните, что автосцепление не учитывает все нюансы боя, поэтому в сложных ситуациях может быть менее эффективно."
    },
    {
      "id": "tutorial_404_06",
      "content": "Также вы можете включить показ стрелок атаки на панели в правом углу, а также настроить подсказки и бросок Монеты в настройках игры."
    },
    {
      "id": "tutorial_404_07",
      "content": "Это был мой последний совет..\nТеперь то, как вы управляете Грешниками, полностью зависит от вас самих.\nДанте, я уверена, что ваши приказы приведут нас к победе."
    },
    {
      "id": "tutorial_404_08_title",
      "content": "Автосцепление функций «Шанс» и «Урон»"
    },
    {
      "id": "tutorial_404_08",
      "content": "«Шанс» сцепляет умения, которые наиболее вероятно победят в Схватках."
    },
    {
      "id": "tutorial_404_09",
      "content": "«Урон», как вы могли догадаться, сцепляет те навыки, которые нанесут больше всего урона."
    },
    {
      "id": "tutorial_404_10",
      "content": "В обычных боях автосцепление доступно лишь после того, как вы выполните Доп. задачи.\nТем не менее в Особых боях автосцепление доступно всегда.\nИмейте в виду, что автосцепление не всегда является наиболее эфективным вариантом."
    },
    {
      "id": "tutorial_ego_overclock_title",
      "content": "Разгон Э.Г.О."
    },
    {
      "id": "tutorial_ego_overclock_1",
      "content": "Разгон Э.Г.О. может быть Устойчивым или Неустойчивым, что зависит от доступных ресурсов Э.Г.О."
    },
    {
      "id": "tutorial_ego_overclock_2",
      "content": "Разгон требует в 1.5 раза больше ресурсов Э.Г.О. и ПР, чем обычное применение навыка Э.Г.О."
    },
    {
      "id": "tutorial_ego_overclock_3",
      "content": "Активация Разгона возможна при минимальном значении ресурсов, необходимых для обычного применения навыка Э.Г.О., но в таком случае активация будет нестабильной, а значение недостающих ресурсов станет отрицательным, то есть вычтено ниже 0."
    },
    {
      "id": "tutorial_ego_overclock_4",
      "content": "Если юнит подвергается Коррозии во время Разгона, то будут вычтены только те ресурсы, которые требуются для обычной активации\n навыка Э.Г.О."
    },
    {
      "id": "tutorial_ego_overclock_5",
      "content": "Устойчивый разгон Э.Г.О. имеет те же самые эффекты и урон, что и Коррозия Э.Г.О., но его отличие в том, что данная атака никогда не будет направленна на ваших союзников."
    },
    {
      "id": "tutorial_ego_overclock_6",
      "content": "Неустойчивый разгон Э.Г.О. также имеет одинаковые эффекты и урон с Коррозией Э.Г.О., но в данном случае есть риск того, что атака будет направлена на ваших союзных персонажей."
    },
    {
      "id": "tutorial_403_06_New",
      "content": "«Навыки Э.Г.О.», по аналогии с Защитными навыками, должны быть созданы на Панели управления. Нажмите и удерживайте подсвечиваемый портрет персонажа."
    },
    {
      "id": "tutorial_403_07_New",
      "content": "Нажмите на иконку «Э.Г.О.», которое вы хотите использовать."
    },
    {
      "id": "tutorial_403_07_1",
      "content": "Для создания навыка Э.Г.О. на Панели управления вы тратите ресуры Э.Г.О."
    },
    {
      "id": "tutorial_403_07_2",
      "content": "Вы можете дважды нажать на портрет персонажа, чтобы отменить навык Э.Г.О. Навык Э.Г.О. будет отменён, а потраченные на него ресурсы возвращены."
    }
  ]
}